<?php
return[
    'home_nav'=>'Главная',
    'stories_nav'=>'Истории',
    'language_nav'=>'Язык',
    'welcome'=>'Добро пожаловать в КоллекциюИсторий!',
    'author'=>'Автор: ',
    'authors'=>'Авторы',
    'all_authors'=>'Все авторы:',
    'main_text'=>'Это коллекция историй, где люди, которые любят писать, могут публиковать свои выдуманные истории, сказки или стихи, для того, чтобы поделиться своим искусством с людьми и получить ответную реакцию от них.',
    'app_name'=>'КоллекцияИсторий',
    'my_stories'=>'Мои истории',
    'all_stories'=>'Все истории:',
    'english'=>'Английский',
    'latvian'=>'Латышский',
    'russian'=>'Русский',
    'add_story'=>'Добавить Историю',
    'edit'=>'Редактировать',
    'read'=>'Читать',
    'edit_a_story'=>'Редактировать историю',
    'add_new_story'=>'Добавить новую историю',
    'delete'=>'Удалить',
    'back'=>'Назад',
    'comments'=>'Комментарии:',
    'add_comment'=>'Добавить комментарий',
]

?>